[
  {
      "id": 1,
      "title": {
          "en": "Ashtanga Vinyasa",
          "sv": "Ashtanga Vinyasa"
      },
      "description": {
          "en": "Ashtanga Vinyasa Yoga is perfect for the dynamic practitioner who aims to build strength and increase flexibility. This class teaches an energetic practice, synchronizing breath with movements.",
          "sv": "Ashtanga Vinyasa Yoga passar perfekt för den dynamiska utövaren som strävar efter att bygga styrka och öka flexibiliteten. Denna klass lär ut en energisk praxis som synkroniserar andning med rörelser."
      },
      "imageUrl": "/ashtanga yoga image.jpeg"
  },
  {
      "id": 2,
      "title": {
          "en": "Horseback Yoga",
          "sv": "Yoga på hästryggen"
      },
      "description": {
          "en": "Yoga on Horseback is an excellent class for the more experienced rider, combining seat training with traditional yoga practices. This class will deepen the bond between you and the horse, improving both trust and communication between horse and rider.",
          "sv": "Yoga på hästryggen är en utmärkt klass för den mer erfarna ryttaren, där sätesutbildning kombineras med traditionella yogapraktiker. Den här klassen fördjupar bandet mellan dig och hästen, förbättrar både förtroendet och kommunikationen mellan häst och ryttare."
      },
      "imageUrl": "/yoga on horseback.webp"
  },
  {
      "id": 3,
      "title": {
          "en": "Hatha Yoga",
          "sv": "Hatha Yoga"
      },
      "description": {
          "en": "Hatha Yoga is a holistic practice that seeks to improve flexibility, strength, and inner peace through the harmonization of breath and movement.",
          "sv": "Hatha Yoga är en holistisk praktik som syftar till att förbättra flexibilitet, styrka och inre frid genom harmonisering av andning och rörelse."
      },
      "imageUrl": "/hatha yoga image.jpg"
  },
  {
      "id": 4,
      "title": {
          "en": "Hot Yoga",
          "sv": "Hot Yoga"
      },
      "description": {
          "en": "Hot Yoga is a style of yoga performed in a heated room, typically around 95-105°F (35-40°C). This intense heat is intended to enhance flexibility and detoxification while challenging practitioners through a series of yoga postures.",
          "sv": "Hot Yoga är en yogastil som utförs i ett uppvärmt rum, vanligtvis runt 35-40°C. Denna intensiva värme syftar till att öka flexibiliteten och avgiftningen samtidigt som den utmanar utövarna genom en serie yogapositioner."
      },
      "imageUrl": "/hot yoga.jpeg"
  },
  {
      "id": 5,
      "title": {
          "en": "Seat Training",
          "sv": "Sitsutbildning"
      },
      "description": {
          "en": "Seat Training with Maria Lind. This fall, seat trainer Maria Lind is hosting a new course here at Saddle Up Yoga Studio. Take this opportunity to work on your balance and sharpen your riding skills.",
          "sv": "Sitsutbildning med Maria Lind. I höst håller sitsutbildaren Maria Lind en ny kurs här på Saddle Up Yoga Studio. Ta tillfället i akt att arbeta med din balans och förbättra dina ridkunskaper."
      },
      "imageUrl": "/sitsträning longering.jpeg"
  },
  {
      "id": 6,
      "title": {
          "en": "Mindfulness",
          "sv": "Medvetenhet"
      },
      "description": {
          "en": "Mindfulness. In this class, we are reducing stress, improving mental clarity, and fostering a greater sense of self-awareness and emotional well-being.",
          "sv": "Medvetenhet. I den här klassen minskar vi stress, förbättrar mental klarhet och främjar en större självmedvetenhet och emotionellt välbefinnande."
      },
      "imageUrl": "/mindfulness image.jpeg"
  }
]



